package com.example.firebaseproject.Activity;

public class HappyNewYear {

    /*Знаете, чем мне запомнится этот год?
    Тем, что был ковид, лесные пожары, которы спонсировались вэюкамщицами
    Кризисом очередным. Но разве было только плохое?
    Например я поменял работу в канун нового года и ни о чем не жалею
    Помирился со страными друзьями, и возможно, даже, обзавелся мозгами.
    В общем это никто читать не будет, но все же с праздником тебя и меня!
    С наступающим 2021 годом)




     */



}
